IDEA Open Model
ConnectionSetup.SteelSetup Property
Compatible with IDEA StatiCa 20.1
 Steel Setup
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public SteelSetup SteelSetup { get; set; }
Public Property SteelSetup As SteelSetup
	Get
	Set
Property Value
Type: SteelSetup
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace